/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., Tous droits réservés.";
Name = "Fondu en zoom";
Description = "Transition Fondu en zoom.";

/* Transition directions */
"Left" = "Gauche";
"Right" = "Droite";
